<div>
    <h4>Здравствуйте друзья!</h4>
    <p>
    Ваш билет на Full Moon Systo Togathering 2023 подтвержден.
    Спасибо вам за участие, вы внесли важный вклад в построение фестиваля, до встречи на событии!
    </p>
    Ваши номера ID:
    @foreach ($ids as $id => $fio)
       <p><b>{{ $id }} {{ $fio }}</b></p>
    @endforeach
    <p>
    ID Вам необходимо будет предъявить на входе на фестиваль,
    кроме того на входе у вас могут дополнительно спросить Ваш e mail.
    </p>
    <p>Ждём Вас на Full Moon Systo Togathering 2022</p>
</div>>
