<template>
  <div class="container">
    <div>
      Внимание! В случае форс-мажорных обстоятельств, повлекших за собой отмену или перенос события - оргвзнос не возвращается, а ваши средства будут зачтены при следующих мероприятиях, организованных командой Space of Joy Community.<br><br>  <b>Правила перерегистрации оргвзноса</b> <br>Если Вы решили передать ваш оргвзнос другому человеку, то Вам необходимо перерегистрировать его на другое имя.<br> Для этого напишите письмо на ticket@spaceofjoy.ru
    </div>

  </div>
</template>
