<template>
  <div class="container-fluid">

    <div class="text-center title-block">
      <h1>ТИПЫ ОРГВЗНОСОВ</h1>
      <small class="form-text text-muted">на участие в туристическом слёте Solar Systo Togathering 2026</small>
    </div>
    <div class="col-md-10 mx-auto">
      <div class="card mt-2 mx-auto">
        <div class="card-body" id="policy-document">
          <h2>Дорогие друзья!</h2>
          <p>Времена меняются — и мы меняем формат так, чтобы сохранить главное: атмосферу доверия, заботы и «своих
            людей». Поэтому наше событие переходит в приватный формат.</p>
          <p>С этого года Систо — закрытый лесной клуб. Мы делаем событие вместе: складываемся, помогаем, создаем
            пространство общими усилиями. В последние годы вход был открыт для всех желающих — теперь участие только по
            приглашению.</p>

          <p>Те, кто с нами давно и поддерживал событие в прошлом автоматически добавлены в клуб. Мы отправим на почту
            вам всю необходимую информацию о том, как внести оргвзнос в этом году.</p>

          <p>Также вы сможете из личного кабинета на сайте org.solarsysto.ru отправить приглашение своим друзьям и
            знакомым — тем, за кого готовы поручиться, либо же внести за них оргвзнос самостоятельно. Ваш гость — это
            ваше отражение в лесу. Мы не ставим лимитов на приглашения, потому что доверяем вашему выбору.</p>
          <p>Спасибо, что вы с нами. Систо — это не просто фестиваль, это живой организм. Мы закрываемся не "от мира" и
            перешли к приватной форме, чтобы каждый участник был не просто зрителем, а созидателем. Мы ценим камерность
            и личный вклад каждого.</p>
          <p style="font-weight: 600; color: #2c5530; margin-top: 25px;">С любовью, команда Space of joy Community</p>

          <h2>В 2026 году Систо также пройдет в два этапа!</h2>

          <p>С 20 мая мы приглашаем самоорганизованных гостей, кто готов вложить частичку себя в создание мероприятия!
            Фестивальная площадка будет уже полностью открыта. Инфоцентр, кухни, ярмарка, бани, детская поляна
            заработают в привычном режиме. Музыкальная программа в эти дни будет сосредоточена на живой сцене
            "Голосистое".</p>

          <p>Мы намерены в эти дни произвести масштабную высадку хвойных саженцев и заложить основу будущего
            Систо-парка. Приглашаем поучаствовать каждого и посадить своё персональное дерево или рощу. Также Вы сможете
            участвовать в создании совместных арт-объектов и других творческих активностей, о которых мы будем сообщать
            регулярно на нашем сайте и новостных каналах.</p>

          <p style="font-weight: 600; color: #2c5530; margin-top: 15px;">Для участия с первых дней и получения саженца
            кедра выберите "Оргвзнос соорганизатора".</p>
          <p style="font-style: italic; color: #666; margin-top: 10px;">PS: Если Вы не сможете приехать заранее, но
            желаете посадить саженец - у вас будет такая возможность в течение всего события!</p>


          <p>Второй этап с 22 по 25 мая пройдет в традиционном режиме, в это время будут работать все музыкальные
            площадки. Если Вы не хотите сажать дерево и собираетесь приехать только на второй этап выберите "Обычный
            оргвзнос".</p>

          <p>Желающие приобрести именную карту, в которую включены оргвзносы соорганизатора на весну и на осень, а также
            ряд других преимуществ и скидок, выберите вкладку "Годовая лесная карта".</p>

          <a href="/hfjlsd65t4732" class="blue-btn" target="_blank">ПЕРЕЙТИ К РЕГИСТРАЦИИ ОРГВЗНОСА</a>

          <h2>Стоимость оргвзносов</h2>

          <p>Стоимость оргвзноса соорганизатора - <strong class="strongest">7400 рублей</strong></p>
          <p>Стоимость обычного оргвзноса составляет - <strong class="strongest">6900 рублей</strong></p>

          <p>В дополнение к оргвзносу соорганизатора на событии Вы получите саженец для посадки на территории Систо.
            Ваше дерево будет ждать Вас в питомнике растений возле инфоцентра с 19 мая.</p>

          <p>График изменения стоимости оргвзносов: *</p>

          <ul>
            <li>“Третья волна” с 24 марта до 12 апреля</li>
            <li><strong class="strongest">7400</strong> - обычный оргвзнос</li>
            <li><strong class="strongest">7900</strong> - оргвзнос “соорганизатора”</li>
          </ul>

          <ul>
            <li>“Четвертая волна” с 13 апреля до 5 мая</li>
            <li><strong class="strongest">7900</strong> - оргвзнос “соорганизатора”</li>
            <li><strong class="strongest">7400</strong> - обычный оргвзнос</li>
          </ul>

          <p>Стоимость после 5 мая будет объявлена позже</p>

          <p><i>* График стоимости является предварительным. В течение подготовки Систо стоимость может меняться в
            зависимости от ситуации вокруг.<br>
            Советуем всем вносить свой вклад в событие заранее!</i></p>


          <p>Для жителей "дальних" регионов * - стоимость обычного оргвзноса составляет 7000 рублей до 12 апреля
            Стоимость оргвзноса соорганизатора для регионов - <strong class="strongest">7500</strong> рублей до 12 апреля</p>

          <p>* - дальними регионами считаются все, кроме Москвы, Московской области, Санкт-Петербурга и Ленинградской
            области).
            Чтобы воспользоваться скидкой для регионов на сайте регистрации необходимо ввести промо-код
            <strong class="strongest">РЕГИОН</strong>
          </p>


          <h2>Как внести оргвзнос электронным способом?</h2>
          <p>Обращаем внимание, что все те, кто оплатил электронно - получат подарочный конверт с карточкой и наклейками
            на инфоцентре во время Систо.</p>
          <p>Реквизиты для внесения средств доступны на сайте регистрации оргвзносов</p>

          <a href="/hfjlsd65t4732" class="blue-btn" target="_blank">ПЕРЕЙТИ К РЕГИСТРАЦИИ ОРГВЗНОСА</a>

          <h3 style="margin-top: 40px">Вы можете внести оргвзнос следующими способами:</h3>

          <ul>
            <li>💳 Сбербанк</li>
            <li>💰 ЮMoney</li>
            <li>₿ USDT</li>
          </ul>

          <p>Следуйте инструкциям и у Вас всё получится ;) После оплаты подтверждение платежа организаторами поступает
            примерно через 3-4 дня.</p>
          <p>В случае возникновения каких-либо трудностей пишите в телеграм <a
              href="https://t.me/systo_club" target="_blank">@systo_club</a></p>


          <h3>Внимание! Будьте бдительны!</h3>
          <p>Будьте бдительны при внесении средств - остерегайтесь мошенников и спам-ботов в социальных сетях!</p>

          <h3>Важная информация о возвратах</h3>
          <p>Внимание! Сообщаем, что взносы на Систо невозвратные! Если вдруг Мир опять подкинет какое-то испытание –
            мы, как и в прежде, вместе, найдем решение! В крайнем случае - ваши средства будут зачтены при следующих
            мероприятиях, организованных командой Space of Joy Community.</p>

          <h3>Внести оргвзнос и получить клубную карту в конверте со стикером в Санкт-Петербурге, Москве и других городах!</h3>

          <p>"Клубная карта" является таким же видом оргвзноса, как и электронный, просто в этом случае вы получите конверт внутри которого будет карта участника с номером и сувенирная продукция. При регистрации оргвзноса электронно - отдельно приобретать "клубную карту" не нужно! Вы получите её на самом событии в инфоцентре!</p>


          <h2 style="padding-top: 1vw">ГОДОВАЯ ЛЕСНАЯ КАРТА</h2>

          <p>В 2026 году состоятся два события, что стало уже почти традицией. Вместе мы откроем фестивальный сезон весной, и вместе завершим осенью. О датах осеннего события мы вскоре объявим!</p>

          <p>Мы напоминаем Вам о возможности для тех, кто весь год с нами! Учитывая насыщенные планы на год, это становится особенно актуально. Идея в том, что вы вкладываетесь один раз и на весь год. А всеми нашими услугами и продуктами пользуетесь почти по их себестоимости.</p>

          <p>Для реализации этой идеи родилась именная Лесная Карта. На карте будет нанесено выбранное вами имя. Получить карту можно будет у вашего куратора в Санкт-Петербурге, заказным письмом по почте, либо другим удобным для Вас способом.</p>

          <p><strong>Итак, что Вы получаете, приобретая Лесную Карту:</strong></p>
          <ul>
            <li>Включает в себя два "оргвзноса соорганизатора" на весну и на осень.</li>
            <li>Вход без очереди и ранний заезд на весеннее событие.</li>
            <li>Именная карта и персональный куратор.</li>
            <li>Саженец для посадки на территории события.</li>
            <li>Стоимость въезда в лес на автомобиле ниже на 25%.</li>
            <li>Услуги трансфера на Систо и аренды снаряжения от наших партнеров ниже на 10%.</li>
            <li>Дружественные скидки на созвучные мероприятия, о которых мы будем информировать Вас весь год.</li>
            <li>Одежда и сувенирная продукция Систо ниже на 15%.</li>
            <li>Доступ в закрытый чат с информацией о дополнительных скидках и возможностях.</li>
          </ul>

          <h2>КАК ПОЛУЧИТЬ ИМЕННУЮ ЛЕСНУЮ КАРТУ?</h2>
          <p>Стоимость именной Лесной Карты на год – <strong class="strongest">13500 рублей.</strong></p>

          <a href="/hfjlsd65t4732" class="blue-btn">ПЕРЕЙТИ К РЕГИСТРАЦИИ ЛЕСНОЙ КАРТЫ</a>

          <p>После оформления заказа на сайте с вами свяжется куратор. Вам необходимо будет назвать ему желаемое имя, которые Вы хотите нанести на карту, а также способ получения карты, удобный вам. В дальнейшем все обладатели лесных карт получат персональную поддержку по любым вопросам, связанным с поездкой на Систо.</p>
          <p>Следуйте инструкциям и у Вас всё получится ;) После оплаты подтверждение платежа организаторами поступает примерно через 2-3 дня.</p>

          <p>В случае возникновения каких-либо трудностей пишите в телеграм <a
              href="https://t.me/Nessa_Asseni" target="_blank">@Nessa_Asseni</a></p>

          <p><strong class="strongest">Внимание!</strong><br>
            Срок действия карты до 01.03.2027. Взнос за карту невозвратный, в случае трудностей с организацией события или невозможности его посещения по болезни, срок действия карты продлевается без дополнительной оплаты. Карта именная, возможности передачи ее другому лицу отсутствует. В случае утери восстанавливается без лишних трудностей.</p>

          <p style="font-weight: 600; color: #2c5530; margin-top: 25px;">С любовью, команда Space of joy Community</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: "OrgsView",
  created() {
    document.title = "Информация по оргвзносам Solar Systo Togathering 2026"
  }
}
</script>